// Импорт функционала ==============================================================================================================================================================================================================================================================================================================================
// import { isMobile } from "./functions.js";
// import { formsModules } from "./forms/forms.js";

import jQuery from "jquery";
window.$ = window.jQuery = jQuery;
import 'selectric';


$(function () {
   $('.custom-select').selectric({

   });
});

